[
  {"id": 1, "composer": "Ludwig van Beethoven", "quote": "Music is the mediator between the spiritual and the sensual life."},
  {"id": 2, "composer": "Wolfgang Amadeus Mozart", "quote": "The music is not in the notes, but in the silence between."},
  {"id": 3, "composer": "Johann Sebastian Bach", "quote": "I play the notes as they are written, but it is God who makes the music."},
  {"id": 4, "composer": "Pyotr Ilyich Tchaikovsky", "quote": "Inspiration is a guest that does not willingly visit the lazy."},
  {"id": 5, "composer": "Claude Debussy", "quote": "Music is the space between the notes."},
  {"id": 6, "composer": "Johannes Brahms", "quote": "Without craftsmanship, inspiration is a mere reed shaken in the wind."},
  {"id": 7, "composer": "Antonio Vivaldi", "quote": "The aim and final end of all music should be none other than the glory of God and the refreshment of the soul."},
  {"id": 8, "composer": "George Frideric Handel", "quote": "I should be sorry if I only entertained them. I wish to make them better."},
  {"id": 9, "composer": "Franz Schubert", "quote": "Happy is the man who finds a true friend, and far happier is he who finds that true friend in his wife."},
  {"id": 10, "composer": "Igor Stravinsky", "quote": "A good composer does not imitate; he steals."},
  {"id": 11, "composer": "Gustav Mahler", "quote": "Tradition is not the worship of ashes, but the preservation of fire."},
  {"id": 12, "composer": "Frederic Chopin", "quote": "Simplicity is the final achievement. After one has played a vast quantity of notes and more notes, it is simplicity that emerges as the crowning reward of art."},
  {"id": 13, "composer": "Richard Wagner", "quote": "Imagination creates reality."},
  {"id": 14, "composer": "Aaron Copland", "quote": "To stop the flow of music would be like the stopping of time itself, incredible and inconceivable."},
  {"id": 15, "composer": "Sergei Rachmaninoff", "quote": "Music is enough for a lifetime, but a lifetime is not enough for music."},
  {"id": 16, "composer": "Béla Bartók", "quote": "Competitions are for horses, not artists."},
  {"id": 17, "composer": "John Williams", "quote": "I need to see what the material is, how dense it is, what it is, how it sounds. I need to get the feel of it."},
  {"id": 18, "composer": "Dmitri Shostakovich", "quote": "A creative artist works on his next composition because he was not satisfied with his previous one."},
  {"id": 19, "composer": "Edvard Grieg", "quote": "I have written Norwegian Peasant Dances that no one in Norway can play."},
  {"id": 20, "composer": "Philip Glass", "quote": "The more real you get, the more unreal the world gets."},
  {"id": 21, "composer": "Franz Joseph Haydn", "quote": "Young people can learn from my example that something can come from nothing. What I have become is the result of my hard efforts."},
  {"id": 22, "composer": "Giuseppe Verdi", "quote": "You may have the universe if I may have Italy."},
  {"id": 23, "composer": "Claude-Michel Schönberg", "quote": "To love another person is to see the face of God."},
  {"id": 24, "composer": "Giacomo Puccini", "quote": "I am a poor man and of little worth, who is laboring in that art that God has given me in order to extend my life as long as possible."},
  {"id": 25, "composer": "Richard Strauss", "quote": "I may not be a first-rate composer, but I am a first-class second-rate composer."},
  {"id": 26, "composer": "Carl Orff", "quote": "Tell me, I forget. Show me, I remember. Involve me, I understand."},
  {"id": 27, "composer": "Gioachino Rossini", "quote": "Give me a laundry list and I'll set it to music."},
  {"id": 28, "composer": "Benjamin Britten", "quote": "It is cruel, you know, that music should be so beautiful. It has the beauty of loneliness and of pain: of strength and freedom."},
  {"id": 29, "composer": "Maurice Ravel", "quote": "The only love affair I have ever had was with music."},
  {"id": 30, "composer": "Camille Saint-Saëns", "quote": "Art is the most beautiful of all lies."},
  {"id": 31, "composer": "Jean Sibelius", "quote": "Pay no attention to what the critics say; there has never been set up a statue in honor of a critic."},
  {"id": 32, "composer": "Antonín Dvořák", "quote": "I felt that I could not do better than to give a sketch of an entirely new work. It will be the struggle between life and death."},
  {"id": 33, "composer": "Charles Ives", "quote": "The fabric of existence weaves itself whole."},
  {"id": 34, "composer": "Arnold Schoenberg", "quote": "If it is art, it is not for all. If it is for all, it is not art."},
  {"id": 35, "composer": "Hector Berlioz", "quote": "Time is a great teacher, but unfortunately, it kills all its pupils."},
  {"id": 36, "composer": "Franz Liszt", "quote": "Beware of missing chances; otherwise, it may be altogether too late some day."},
  {"id": 37, "composer": "Ralph Vaughan Williams", "quote": "I don't know what the future holds, but I do know that I'm going to be positive and not wake up feeling desperate."},
  {"id": 38, "composer": "Claudio Monteverdi", "quote": "The end of all good music is to affect the soul."},
  {"id": 39, "composer": "Georges Bizet", "quote": "Don't compose because there is a public. Compose, because there is a necessity."},
  {"id": 40, "composer": "Iannis Xenakis", "quote": "To tell you the truth, I am not unhappy at all that the performances are not in the mainstream media. I am not so happy if they were."},
  {"id": 41, "composer": "Duke Ellington", "quote": "A problem is a chance for you to do your best."},
  {"id": 42, "composer": "Igor Markevitch", "quote": "Music is an art that is never-ending. We could learn every day of our lives and still know nothing."},
  {"id": 43, "composer": "Gabriel Fauré", "quote": "I am inclined to think that my playing has improved due to my insistence on practicing scales."},
  {"id": 44, "composer": "Amy Beach", "quote": "I want to be lifted off my feet! I want my soul to soar!"},
  {"id": 45, "composer": "Francis Poulenc", "quote": "You have to be resilient in this business. And you've got to be strong."},
  {"id": 46, "composer": "Samuel Barber", "quote": "I was meant to be a composer and will be I'm sure. Don't ask me to try to forget this unpleasant thing and go play football – please."},
  {"id": 47, "composer": "Morton Feldman", "quote": "The whole history of the world is just one thing after another."},
  {"id": 48, "composer": "John Cage", "quote": "I can't understand why people are frightened of new ideas. I'm frightened of the old ones."},
  {"id": 49, "composer": "Steve Reich", "quote": "It's a very satisfying occupation because you're doing something and it's getting better and you can see the improvement in what you're doing."},
  {"id": 50, "composer": "Erik Satie", "quote": "Before I compose a piece, I walk around it several times, accompanied by myself."},
  {"id": 51, "composer": "Charles Mingus", "quote": "Creativity is more than just being different. Anybody can plan weird; that's easy. What's hard is to be as simple as Bach. Making the simple complicated is commonplace."},
  {"id": 52, "composer": "Olivier Messiaen", "quote": "I need the concentration of the masses concentrated on me."},
  {"id": 53, "composer": "Giacinto Scelsi", "quote": "I believe that if a man sets out to compose a world, to disturb his own solitude, he inevitably disturbs the solitude of all men."},
  {"id": 54, "composer": "Witold Lutosławski", "quote": "I believe that one can find rules behind the seemingly random nature of reality."},
  {"id": 55, "composer": "Kaija Saariaho", "quote": "One can't compose without having at one's center an interior audial image."},
  {"id": 56, "composer": "John Adams", "quote": "My music is best understood by children and animals."},
  {"id": 57, "composer": "Jennifer Higdon", "quote": "If you can't write your idea on the back of my calling card, you don't have a clear idea."},
  {"id": 58, "composer": "Tan Dun", "quote": "Silence is like a seed that renews the music."},
  {"id": 59, "composer": "Sofia Gubaidulina", "quote": "One can't use an eraser on a live canvas."},
  {"id": 60, "composer": "Nina Simone", "quote": "Jazz is not just music, it's a way of life, it's a way of being, a way of thinking."}
]